import React from 'react';
import classes from './text.module.css';

const Text = () => {
    return (
        <div className={classes.text}>
            <p> Ярославская область открыта для туристов. Наш край по праву считается одним из самых богатых культурным наследием регионов Центральной части России. Многие события ярославской земли стали вехами становления русского народа. Старинные русские города – Ярославль, Ростов Великий, Переславль-Залесский и Углич – самые красивые жемчужины в ожерелье Золотого Кольца России.</p>
        </div>
    )
}

export default Text;